<?PHP exit;?>	1503325810	hms5232	1	111.252.213.171	38	中部地區	3	安安	DEL	測試完成		
<?PHP exit;?>	1503325827	hms5232	1	111.252.213.171	37	北部地區	2	nsaclsacl	DEL	測試完成		
<?PHP exit;?>	1504075279	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	STK			
<?PHP exit;?>	1504075279	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	HLT			
<?PHP exit;?>	1504075319	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	HLT			
<?PHP exit;?>	1504075354	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	CLS			
<?PHP exit;?>	1504077163	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	L13			
<?PHP exit;?>	1504077506	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	DIG			
<?PHP exit;?>	1504077662	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	UDG			
<?PHP exit;?>	1504077668	hms5232	1	111.252.210.177	2	論壇公告	7	【僑牽｜OCC】全站站規	DIG			
