<?PHP exit;?>	1506856778	im10707	1	10.105.24.134	43	新手上路&amp;報到	39	論壇新手教學（不定期更新）	EDT			
<?PHP exit;?>	1506864082	hms5232	1	10.56.21.183	2	論壇公告	84	第一波抽獎出爐囉！！	EHL			
<?PHP exit;?>	1506864162	hms5232	1	10.56.21.183	2	論壇公告	84	第一波抽獎出爐囉！！	EST			
<?PHP exit;?>	1506962825	wuferrari	1	123.205.42.50	39	國立暨南國際大學	86	106暨大學生會招募成員資訊	DEL			
<?PHP exit;?>	1507021231	hms5232	1	10.56.21.183	2	論壇公告	84	第一波抽獎出爐囉！！	EDT			
<?PHP exit;?>	1507021256	hms5232	1	10.56.21.183	2	論壇公告	84	第一波抽獎出爐囉！！	EDT			
<?PHP exit;?>	1507022559	魚哥	1	49.219.178.50	57	其他（Others）&amp;世界	90	馬來西亞建築師吳錫山 Seksan Design 之 Sekeping Kong Heng 光興民宿	MOV		47	馬來西亞（Malaysia）
<?PHP exit;?>	1507022582	魚哥	1	49.219.178.50	47	馬來西亞（Malaysia）	89	20項超強設計	MOV		57	其他（Others）&amp;世界
<?PHP exit;?>	1507082956	hms5232	1	10.56.21.25	62	國立高雄大學	91	實習板主　陳蕙珊,Liangsil_　上任	EHL			
<?PHP exit;?>	1507203254	hms5232	1	10.56.21.25	2	論壇公告	92	【論壇開張抽獎第二波 | 最便利的就是小七!】	EHL			
<?PHP exit;?>	1507649663	hms5232	1	111.252.211.215	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	94	論壇已知BUG列表	HLT			
<?PHP exit;?>	1507649683	hms5232	1	111.252.211.215	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	94	論壇已知BUG列表	HLT			
<?PHP exit;?>	1507649721	hms5232	1	111.252.211.215	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	94	論壇已知BUG列表	STK			
<?PHP exit;?>	1507649806	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649820	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649834	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649849	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649857	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649873	hms5232	1	111.252.211.215	61	測試場	88	測試	HLT			
<?PHP exit;?>	1507649897	hms5232	1	111.252.211.215	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	94	論壇已知BUG列表	HLT			
<?PHP exit;?>	1507649927	hms5232	1	111.252.211.215	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	94	論壇已知BUG列表	HLT			
<?PHP exit;?>	1507967689	semi02	1	10.72.21.16	2	論壇公告	97	【論壇開張抽獎 #最後一波 | Mycard還是拍立得?】	EHL			
<?PHP exit;?>	1507967704	semi02	1	10.72.21.16	2	論壇公告	97	【論壇開張抽獎 #最後一波 | Mycard還是拍立得?】	EST			
<?PHP exit;?>	1508058393	hms5232	1	10.56.21.183	43	新手上路&amp;報到	65	嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻	DWN	違規未改善		
<?PHP exit;?>	1508659498	semi02	1	10.72.21.16	2	論壇公告	102	【按讚分享+論壇發文 = 拍立得 ! 】	EHL			
<?PHP exit;?>	1508659513	semi02	1	10.72.21.16	2	論壇公告	102	【按讚分享+論壇發文 = 拍立得 ! 】	EST			
<?PHP exit;?>	1508689416	hms5232	1	10.56.21.183	2	論壇公告	103	2017.10.24進行論壇維護作業	EHL			
<?PHP exit;?>	1508689626	hms5232	1	10.56.21.183	2	論壇公告	103	2017.10.24進行論壇維護作業	EST			
<?PHP exit;?>	1508821204	hms5232	1	10.56.21.25	2	論壇公告	103	2017.10.24進行論壇維護作業	UST			
<?PHP exit;?>	1508821578	hms5232	1	10.56.21.25	2	論壇公告	104	2017.10.24論壇維護作業結束	EST			
<?PHP exit;?>	1508821632	hms5232	1	10.56.21.25	2	論壇公告	104	2017.10.24論壇維護作業結束	EHL			
