<?PHP exit;?>	1510391900	hms5232	1	10.56.21.183	38	中部地區	99	腸胃不好，水土不服，怎麼辦？小美食分享	TYP	依照另外一篇文的分類補上分類		
<?PHP exit;?>	1510584772	hms5232	1	10.56.21.183	2	論壇公告	120	2017/11/13站點維護作業	EST			
<?PHP exit;?>	1510584800	hms5232	1	10.56.21.183	2	論壇公告	120	2017/11/13站點維護作業	EHL			
<?PHP exit;?>	1510585238	hms5232	1	10.56.21.183	2	論壇公告	121	「每月簽到獎勵」和「上傳頭貼」的積分獎勵錯誤	EST			
<?PHP exit;?>	1510585238	hms5232	1	10.56.21.183	2	論壇公告	121	「每月簽到獎勵」和「上傳頭貼」的積分獎勵錯誤	EHL			
<?PHP exit;?>	1510591961	魚哥	1	101.13.247.163	2	論壇公告	122	2017/11/14 站點維護結束	STK			
<?PHP exit;?>	1510592077	魚哥	1	101.13.247.163	2	論壇公告	122	2017/11/14 站點維護結束	STK			
<?PHP exit;?>	1510592077	魚哥	1	101.13.247.163	2	論壇公告	122	2017/11/14 站點維護結束	HLT			
<?PHP exit;?>	1510592141	魚哥	1	101.13.247.163	2	論壇公告	120	2017/11/13站點維護作業	DWN			
<?PHP exit;?>	1510626687	hms5232	1	10.56.21.25	2	論壇公告	120	2017/11/13站點維護作業	HLT			
<?PHP exit;?>	1510626701	hms5232	1	10.56.21.25	2	論壇公告	120	2017/11/13站點維護作業	UHL			
<?PHP exit;?>	1510626734	hms5232	1	10.56.21.25	2	論壇公告	122	2017/11/14 站點維護結束	EST			
<?PHP exit;?>	1510626747	hms5232	1	10.56.21.25	2	論壇公告	122	2017/11/14 站點維護結束	EHL			
<?PHP exit;?>	1510626814	hms5232	1	10.56.21.25	2	論壇公告	120	2017/11/13站點維護作業	BMP	抵銷管理員錯誤操作		
<?PHP exit;?>	1511239045	hms5232	1	10.56.21.25	63	管理員室	124	【管理員室】看板板規	HLT			
<?PHP exit;?>	1511239071	hms5232	1	10.56.21.25	63	管理員室	124	【管理員室】看板板規	HLT			
<?PHP exit;?>	1511239105	hms5232	1	10.56.21.25	63	管理員室	124	【管理員室】看板板規	STK	板規		
<?PHP exit;?>	1511239163	hms5232	1	10.56.21.25	63	管理員室	124	【管理員室】看板板規	L13			
<?PHP exit;?>	1511702819	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	UST			
<?PHP exit;?>	1511702819	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	HLT			
<?PHP exit;?>	1511702829	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	BMP			
<?PHP exit;?>	1511702946	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	STK			
<?PHP exit;?>	1511702946	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	UDG			
<?PHP exit;?>	1511702946	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	BMP			
<?PHP exit;?>	1511702946	魚哥	1	49.215.51.222	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	HLT			
<?PHP exit;?>	1511704970	hms5232	1	10.56.21.183	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	EHL			
<?PHP exit;?>	1511704994	hms5232	1	10.56.21.183	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	EST			
<?PHP exit;?>	1511705170	hms5232	1	10.56.21.183	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	EHL	延長高亮時間		
