<?PHP exit;?>	1504424032	hms5232	1	魚哥	2	1	4	正妹 張景嵐	虎
<?PHP exit;?>	1504613135	wuferrari	1	魚哥	1	15	8	馬來西亞正妹走紅，自稱胸大有腦不是花瓶!	贊一個!
<?PHP exit;?>	1504613135	wuferrari	1	魚哥	2	30	8	馬來西亞正妹走紅，自稱胸大有腦不是花瓶!	贊一個!
<?PHP exit;?>	1504760767	hms5232	1	hms5232	4	2	0		
<?PHP exit;?>	1505102787	im10707	1	hms5232	1	15	1	FB粉專友情連結申請	完成
<?PHP exit;?>	1505102787	im10707	1	hms5232	2	30	1	FB粉專友情連結申請	完成
<?PHP exit;?>	1505102914	im10707	1	hms5232	1	15	7	【僑牽｜OCC】全站站規	推
<?PHP exit;?>	1505102914	im10707	1	hms5232	2	30	7	【僑牽｜OCC】全站站規	推
<?PHP exit;?>	1505102964	im10707	1	hms5232	1	10	9	【論壇公告】版塊板規	感謝貢獻
<?PHP exit;?>	1505102964	im10707	1	hms5232	2	20	9	【論壇公告】版塊板規	感謝貢獻
<?PHP exit;?>	1505103012	im10707	1	hms5232	1	8	17	【會議室】看板板規	感謝貢獻
<?PHP exit;?>	1505103012	im10707	1	hms5232	2	30	17	【會議室】看板板規	感謝貢獻
<?PHP exit;?>	1505103059	im10707	1	hms5232	1	5	18	【測試場】版塊板規	感謝貢獻
<?PHP exit;?>	1505103059	im10707	1	hms5232	2	15	18	【測試場】版塊板規	感謝貢獻
<?PHP exit;?>	1505107295	hms5232	1	hms5232	3	5	0		
<?PHP exit;?>	1505107295	hms5232	1	hms5232	5	34	0		
<?PHP exit;?>	1505107361	hms5232	1	hms5232	2	-5	0		
<?PHP exit;?>	1505307201	hms5232	1	wuferrari	1	2	24	校車資訊	讚一個!
<?PHP exit;?>	1505307201	hms5232	1	wuferrari	2	10	24	校車資訊	讚一個!
<?PHP exit;?>	1505307266	hms5232	1	hand4592	2	5	21	我要簽到!!!!!!!	神馬都是浮雲
<?PHP exit;?>	1505307285	hms5232	1	semi02	2	5	22	簽到好孩子	山寨
<?PHP exit;?>	1505307306	hms5232	1	魚哥	2	3	23	簽到	神馬都是浮雲
<?PHP exit;?>	1505307324	hms5232	1	wuferrari	1	1	27	簽到範例參考	很給力!
<?PHP exit;?>	1505307324	hms5232	1	wuferrari	2	5	27	簽到範例參考	很給力!
<?PHP exit;?>	1505743793	wuferrari	1	hand4592	1	15	32	僑生上大學最期待與最害怕的事!  ◎甜度冰塊 西西歪分享	
<?PHP exit;?>	1505743793	wuferrari	1	hand4592	2	17	32	僑生上大學最期待與最害怕的事!  ◎甜度冰塊 西西歪分享	
<?PHP exit;?>	1505743811	wuferrari	1	hand4592	1	15	34	來台5年的心得   ◎Henry學長分享	
<?PHP exit;?>	1505743811	wuferrari	1	hand4592	2	17	34	來台5年的心得   ◎Henry學長分享	
<?PHP exit;?>	1505743818	wuferrari	1	hand4592	1	15	33	新生第一學期注意事：健保卡嘅申請資格  ◎學長分享	
<?PHP exit;?>	1505743818	wuferrari	1	hand4592	2	17	33	新生第一學期注意事：健保卡嘅申請資格  ◎學長分享	
<?PHP exit;?>	1505818934	魚哥	1	ilovemango_12	1	5	37	大家好我來自Malaysia	
<?PHP exit;?>	1505818934	魚哥	1	ilovemango_12	2	10	37	大家好我來自Malaysia	
<?PHP exit;?>	1505881072	semi02	1	hms5232	1	1	30	鼓勵馬來西亞學生留學台灣 蔡英文：敞開大門爭取更多外...	很給力!
<?PHP exit;?>	1505881072	semi02	1	hms5232	2	4	30	鼓勵馬來西亞學生留學台灣 蔡英文：敞開大門爭取更多外...	很給力!
<?PHP exit;?>	1505881411	semi02	1	ilovemango_12	1	1	37	大家好我來自Malaysia	讚一個!
<?PHP exit;?>	1505881411	semi02	1	ilovemango_12	2	4	37	大家好我來自Malaysia	讚一個!
<?PHP exit;?>	1505896721	hms5232	1	wuferrari	1	15	39	論壇新手教學（不定期更新）	
<?PHP exit;?>	1505896721	hms5232	1	wuferrari	2	30	39	論壇新手教學（不定期更新）	
<?PHP exit;?>	1505896738	hms5232	1	hms5232	2	-30	39	論壇新手教學（不定期更新）		D
<?PHP exit;?>	1505896738	hms5232	1	hms5232	1	-15	39	論壇新手教學（不定期更新）		D
<?PHP exit;?>	1505896752	hms5232	1	wuferrari	1	15	39	論壇新手教學（不定期更新）	精品文章
<?PHP exit;?>	1505896752	hms5232	1	wuferrari	2	30	39	論壇新手教學（不定期更新）	精品文章
<?PHP exit;?>	1505979009	hms5232	1	Daa	1	1	53	大家都在簽到耶	讚一個!
<?PHP exit;?>	1505979009	hms5232	1	Daa	2	5	53	大家都在簽到耶	讚一個!
<?PHP exit;?>	1505979047	hms5232	1	Daa	2	3	51	1061學期數位學伴新生招募說明會	讚一個!
<?PHP exit;?>	1505979069	hms5232	1	semi02	2	2	51	1061學期數位學伴新生招募說明會	平身~
<?PHP exit;?>	1505991290	hms5232	1	aszx90204	1	1	55	牽到	
<?PHP exit;?>	1505991290	hms5232	1	aszx90204	2	2	55	牽到	
<?PHP exit;?>	1506009261	hms5232	1	loveivy	1	3	57	滾過來簽到	讚
<?PHP exit;?>	1506009261	hms5232	1	loveivy	2	10	57	滾過來簽到	讚
<?PHP exit;?>	1506009475	semi02	1	jiuxiu	1	1	48	11月泰國最美麗的浪漫節慶，水燈節	圖文並茂~辛苦了!
<?PHP exit;?>	1506009475	semi02	1	jiuxiu	2	4	48	11月泰國最美麗的浪漫節慶，水燈節	圖文並茂~辛苦了!
<?PHP exit;?>	1506010276	semi02	1	jiuxiu	1	1	50	童話中的國王(พระราชาในนิทาน)	歌詞很感人，願這些美好歌聲能傳至天國讓泰皇能聽到
<?PHP exit;?>	1506010276	semi02	1	jiuxiu	2	5	50	童話中的國王(พระราชาในนิทาน)	歌詞很感人，願這些美好歌聲能傳至天國讓泰皇能聽到
<?PHP exit;?>	1506010367	semi02	1	loveivy	1	1	57	滾過來簽到	你好~~歡迎你加入!!
<?PHP exit;?>	1506010367	semi02	1	loveivy	2	3	57	滾過來簽到	你好~~歡迎你加入!!
<?PHP exit;?>	1506010407	semi02	1	aszx90204	1	1	55	牽到	你好~~歡迎你加入!!
<?PHP exit;?>	1506010407	semi02	1	aszx90204	2	3	55	牽到	你好~~歡迎你加入!!
<?PHP exit;?>	1506066543	hms5232	1	郭士元	1	1	63	簽到	感謝鼓勵~
<?PHP exit;?>	1506084880	wuferrari	1	郭士元	2	4	63	簽到	歡迎你 可以多寫些興趣讓大家認識你哦～～
<?PHP exit;?>	1506084925	wuferrari	1	loveivy	1	1	57	滾過來簽到	Irene歡迎你 東華也是個很美的學校哦！～
<?PHP exit;?>	1506084925	wuferrari	1	loveivy	2	4	57	滾過來簽到	Irene歡迎你 東華也是個很美的學校哦！～
<?PHP exit;?>	1506089348	hms5232	1	郭士元	1	2	66	發第一個post	感謝鼓勵~
<?PHP exit;?>	1506089348	hms5232	1	郭士元	2	8	66	發第一個post	感謝鼓勵~
<?PHP exit;?>	1506102836	semi02	1	郭士元	1	1	66	發第一個post	謝謝支持~也歡迎待更督學弟妹過來~
<?PHP exit;?>	1506102836	semi02	1	郭士元	2	4	66	發第一個post	謝謝支持~也歡迎待更督學弟妹過來~
<?PHP exit;?>	1506102876	semi02	1	郭士元	1	1	63	簽到	你好~感謝支持
<?PHP exit;?>	1506134017	wuferrari	1	郭士元	2	4	66	發第一個post	歡迎！！
<?PHP exit;?>	1506135526	hms5232	1	semi02	1	2	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	很給力!
<?PHP exit;?>	1506135767	hms5232	1	louisng	2	2	23	簽到	笑了
<?PHP exit;?>	1506183747	hms5232	1	Wendy	1	2	72	台灣女孩來簽到	讚一個!
<?PHP exit;?>	1506236311	hms5232	1	終わらぬ夏	1	1	74	我覺得應該要有八卦版讓我發廢文	雖然有點廢但
<?PHP exit;?>	1506236311	hms5232	1	終わらぬ夏	2	3	74	我覺得應該要有八卦版讓我發廢文	雖然有點廢但
<?PHP exit;?>	1506249665	semi02	1	終わらぬ夏	1	1	74	我覺得應該要有八卦版讓我發廢文	雖然很想噓你，可是我還是個正直的版主(?
<?PHP exit;?>	1506249790	semi02	1	終わらぬ夏	1	1	73	簽到 = 抽獎	報到也是篇廢文
<?PHP exit;?>	1506249982	semi02	1	hms5232	1	1	75	泰大皇宮10月不開放 遊客注意穿著言行	請遊客注意~~
<?PHP exit;?>	1506254102	wuferrari	1	Wendy	1	1	72	台灣女孩來簽到	恭喜你成為這個論壇的第一批會員
<?PHP exit;?>	1506254102	wuferrari	1	Wendy	2	4	72	台灣女孩來簽到	恭喜你成為這個論壇的第一批會員
<?PHP exit;?>	1506274183	semi02	1	Qoo	1	1	9	【論壇公告】版塊版規	請問是要改頭貼嗎??
