<?PHP exit;?>	1512621898	hms5232	1	10.56.21.25	2	論壇公告	125	論壇新功能!!! BREAKING NEWS~~	TYP	記得分類		
<?PHP exit;?>	1513061165	hms5232	1	10.56.21.25	63	管理員室	131	新版塊成立時後台準備工作	HLT			
<?PHP exit;?>	1513061212	hms5232	1	10.56.21.25	63	管理員室	131	新版塊成立時後台準備工作	DIG			
<?PHP exit;?>	1513063519	hms5232	1	10.56.21.25	49	創始團隊特別室	126	小芬希望改進	EHL			
<?PHP exit;?>	1513063700	hms5232	1	10.56.21.25	2	論壇公告	7	【僑牽｜OCC】全站站規	CLS			
<?PHP exit;?>	1513437427	hms5232	1	10.56.21.183	2	論壇公告	135	2017.12.18進行論壇後台更新及升級作業	EHL			
<?PHP exit;?>	1513437464	hms5232	1	10.56.21.183	2	論壇公告	135	2017.12.18進行論壇後台更新及升級作業	EST			
