<?PHP exit;?>	1504612564	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	STK			
<?PHP exit;?>	1504612617	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	L13			
<?PHP exit;?>	1504612646	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	HLT			
<?PHP exit;?>	1504613066	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	STK			
<?PHP exit;?>	1504613090	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	STK			
<?PHP exit;?>	1504615005	hms5232	1	111.252.219.95	2	論壇公告	9	【論壇公告】看板板規	HLT			
<?PHP exit;?>	1504618266	魚哥	1	101.9.178.250	39	國立暨南國際大學	13	碩魚把妹	EDT			
<?PHP exit;?>	1504618277	hms5232	1	111.252.219.95	39	國立暨南國際大學	13	碩魚帥哥	L17			
<?PHP exit;?>	1504618286	hms5232	1	111.252.219.95	39	國立暨南國際大學	13	碩魚帥哥	SPA			
<?PHP exit;?>	1504619330	hms5232	1	111.252.219.95	39	國立暨南國際大學	13	碩魚帥哥	SLD			
<?PHP exit;?>	1504693777	hms5232	1	111.252.194.37	2	論壇公告	7	【僑牽｜OCC】全站站規	OPN			
<?PHP exit;?>	1504693799	hms5232	1	111.252.194.37	2	論壇公告	9	【論壇公告】看板板規	DIG			
<?PHP exit;?>	1504755674	hms5232	1	111.252.214.5	48	會議室	14	測試	STK			
<?PHP exit;?>	1504755740	hms5232	1	111.252.214.5	48	會議室	14	測試	DEL			
<?PHP exit;?>	1504755747	hms5232	1	111.252.214.5	49	創始團隊特別室	15	專題測試	DEL			
<?PHP exit;?>	1504759664	hms5232	1	111.252.214.5	37	北部地區	2	nsaclsacl	DEL			
<?PHP exit;?>	1504759680	hms5232	1	111.252.214.5	38	中部地區	4	正妹 張景嵐	DEL			
<?PHP exit;?>	1504759680	hms5232	1	111.252.214.5	38	中部地區	6	111	DEL			
<?PHP exit;?>	1504759680	hms5232	1	111.252.214.5	38	中部地區	11	我要發廢文!!!!!!!!!!!!!	DEL			
<?PHP exit;?>	1504759713	hms5232	1	111.252.214.5	39	國立暨南國際大學	12	攝影大師	MOV		60	國立暨南國際大學
<?PHP exit;?>	1504759722	hms5232	1	111.252.214.5	39	國立暨南國際大學	13	碩魚帥哥	DEL			
<?PHP exit;?>	1504759803	hms5232	1	111.252.214.5	40	南部地區	8	馬來西亞正妹走紅，自稱胸大有腦不是花瓶!	DEL			
<?PHP exit;?>	1504759811	hms5232	1	111.252.214.5	42	離島地區	10	好想去澎湖~~	DEL			
<?PHP exit;?>	1504759867	hms5232	1	111.252.214.5	46	香港（Hong Kong）	5	看我七十二變	DEL			
<?PHP exit;?>	1504760425	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	L13			
<?PHP exit;?>	1504760592	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	HLT			
<?PHP exit;?>	1504760621	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	HLT			
<?PHP exit;?>	1504760634	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	STK			
<?PHP exit;?>	1504760644	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	STK			
<?PHP exit;?>	1504760657	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	DIG			
<?PHP exit;?>	1504760665	hms5232	1	111.252.214.5	48	會議室	17	【會議室】看板板規	STK			
<?PHP exit;?>	1504796660	hms5232	1	111.252.204.77	48	會議室	17	【會議室】看板板規	STK			
<?PHP exit;?>	1504847332	hms5232	1	111.252.200.239	49	創始團隊特別室	15	專題測試	SPA			
<?PHP exit;?>	1505047162	hms5232	1	111.252.213.41	2	論壇公告	7	【僑牽｜OCC】全站站規	UST			
<?PHP exit;?>	1505047221	hms5232	1	111.252.213.41	2	論壇公告	7	【僑牽｜OCC】全站站規	STK			
<?PHP exit;?>	1505047241	hms5232	1	111.252.213.41	2	論壇公告	7	【僑牽｜OCC】全站站規	UST			
<?PHP exit;?>	1505047295	hms5232	1	111.252.213.41	2	論壇公告	7	【僑牽｜OCC】全站站規	STK			
<?PHP exit;?>	1505047361	hms5232	1	111.252.213.41	2	論壇公告	7	【僑牽｜OCC】全站站規	STK			
<?PHP exit;?>	1505049626	hms5232	1	111.252.213.41	61	測試場	18	【測試場】板塊板規	STK			
<?PHP exit;?>	1505049626	hms5232	1	111.252.213.41	61	測試場	18	【測試場】板塊板規	HLT			
<?PHP exit;?>	1505049650	hms5232	1	111.252.213.41	61	測試場	18	【測試場】板塊板規	L13			
<?PHP exit;?>	1505102860	im10707	1	111.252.216.127	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	1	FB粉專友情連結申請	SPA			
<?PHP exit;?>	1505108536	hms5232	1	111.252.216.127	2	論壇公告	19	新版塊臨時版規	DIG			
<?PHP exit;?>	1505108550	hms5232	1	111.252.216.127	2	論壇公告	19	新版塊臨時版規	HLT			
<?PHP exit;?>	1505108592	hms5232	1	111.252.216.127	2	論壇公告	19	新版塊臨時版規	HLT			
<?PHP exit;?>	1505110748	hms5232	1	111.252.216.127	48	會議室	20	管理組評分	DIG			
<?PHP exit;?>	1505111789	hms5232	1	111.252.216.127	48	會議室	20	管理組評分	L16			
<?PHP exit;?>	1505127164	hms5232	1	111.252.202.127	2	論壇公告	7	【僑牽｜OCC】全站站規	DLP	廢文		
<?PHP exit;?>	1505195589	wuferrari	1	123.205.42.50	39	國立暨南國際大學	16	攝影大師	DEL			
<?PHP exit;?>	1505195589	wuferrari	1	123.205.42.50	39	國立暨南國際大學	12	攝影大師	DEL			
<?PHP exit;?>	1505195655	hms5232	1	111.252.216.23	39	國立暨南國際大學	12	攝影大師	MOV	備份	49	創始團隊特別室
<?PHP exit;?>	1505195695	hms5232	1	111.252.216.23	49	創始團隊特別室	12	攝影大師	SPA			
<?PHP exit;?>	1505202877	wuferrari	1	123.205.42.50	39	國立暨南國際大學	25	106級新生訓練時程	DLP			
<?PHP exit;?>	1505305485	hms5232	1	111.252.211.40	39	國立暨南國際大學	25	106級新生訓練時程	TYP	分類錯誤		
<?PHP exit;?>	1505305501	hms5232	1	111.252.211.40	39	國立暨南國際大學	26	社團博覽會資訊	TYP	分類錯誤		
<?PHP exit;?>	1505306162	hms5232	1	111.252.211.40	39	國立暨南國際大學	24	校車資訊	EST			
<?PHP exit;?>	1505306769	hms5232	1	111.252.211.40	39	國立暨南國際大學	24	校車資訊	HLT			
<?PHP exit;?>	1505306777	hms5232	1	111.252.211.40	39	國立暨南國際大學	24	校車資訊	HLT			
<?PHP exit;?>	1505306842	hms5232	1	111.252.211.40	39	國立暨南國際大學	24	校車資訊	HLT			
<?PHP exit;?>	1505306900	hms5232	1	111.252.211.40	39	國立暨南國際大學	24	校車資訊	HLT			
<?PHP exit;?>	1505359224	wuferrari	1	123.205.42.50	49	創始團隊特別室	12	攝影大師	EDT			
<?PHP exit;?>	1505359235	wuferrari	1	123.205.42.50	49	創始團隊特別室	12	攝影大師	DEL			
<?PHP exit;?>	1505653530	wuferrari	1	123.205.42.50	43	新手上路&amp;報到	27	簽到範例參考	DLP			
<?PHP exit;?>	1505653545	hms5232	1	10.56.21.183	43	新手上路&amp;報到	27	簽到範例參考	BNP			
<?PHP exit;?>	1505743606	wuferrari	1	123.205.42.50	39	國立暨南國際大學	29	日月潭賞螢秘境	DEL			
<?PHP exit;?>	1505743771	wuferrari	1	123.205.42.50	39	國立暨南國際大學	35	1061國立暨南大學學生會招募成員資訊	DEL			
<?PHP exit;?>	1505810210	hms5232	1	10.56.21.183	2	論壇公告	9	【論壇公告】版塊版規	SLD			
<?PHP exit;?>	1505826525	hms5232	1	10.56.21.183	43	新手上路&amp;報到	27	簽到範例參考	STK			
<?PHP exit;?>	1505826536	hms5232	1	10.56.21.183	43	新手上路&amp;報到	27	簽到範例參考	HLT			
<?PHP exit;?>	1505826574	hms5232	1	10.56.21.183	43	新手上路&amp;報到	27	簽到範例參考	L14			
<?PHP exit;?>	1505829720	hms5232	1	10.56.21.183	61	測試場	36	testt	CLS			
<?PHP exit;?>	1505876324	hms5232	1	10.56.21.183	43	新手上路&amp;報到	27	簽到範例參考	UBN	測試		
<?PHP exit;?>	1505878083	hms5232	1	10.56.21.183	49	創始團隊特別室	38	個人資料之違規紀錄刪除	DIG			
<?PHP exit;?>	1505899337	hms5232	1	10.56.21.183	43	新手上路&amp;報到	39	論壇新手教學（不定期更新）	EDT			
<?PHP exit;?>	1505899387	hms5232	1	10.56.21.183	43	新手上路&amp;報到	39	論壇新手教學（不定期更新）	L14			
<?PHP exit;?>	1505899406	hms5232	1	10.56.21.183	43	新手上路&amp;報到	39	論壇新手教學（不定期更新）	HLT			
<?PHP exit;?>	1505899413	hms5232	1	10.56.21.183	43	新手上路&amp;報到	39	論壇新手教學（不定期更新）	STK			
<?PHP exit;?>	1505915488	hms5232	1	10.56.21.183	2	論壇公告	7	【僑牽｜OCC】全站站規	HLT	有人建議換顏色		
<?PHP exit;?>	1506006350	hms5232	1	10.56.21.183	2	論壇公告	56	Facebook整合登入功能暫時關閉	EST			
<?PHP exit;?>	1506006388	hms5232	1	10.56.21.183	2	論壇公告	56	Facebook整合登入功能暫時關閉	EST			
<?PHP exit;?>	1506090190	hms5232	1	10.56.21.183	43	新手上路&amp;報到	65	嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻	DWN	分類錯誤		
<?PHP exit;?>	1506104159	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	UST			
<?PHP exit;?>	1506104248	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EHL			
<?PHP exit;?>	1506104279	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EHL			
<?PHP exit;?>	1506104308	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	UDG			
<?PHP exit;?>	1506104396	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EST			
<?PHP exit;?>	1506104396	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EDI			
<?PHP exit;?>	1506104396	semi02	1	10.72.21.16	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EHL			
<?PHP exit;?>	1506104493	semi02	1	10.72.21.16	46	香港（Hong Kong）	54	#全台港澳學聯 #新生開學準備懶人包	HLT			
<?PHP exit;?>	1506106392	semi02	1	10.72.21.16	47	馬來西亞（Malaysia）	42	僑生上大學最期待與最害怕的事! ◎甜度冰塊 西西歪分享	DIG			
<?PHP exit;?>	1506106414	semi02	1	10.72.21.16	47	馬來西亞（Malaysia）	40	來台5年的心得 ◎Henry學長分享	DIG			
<?PHP exit;?>	1506135592	hms5232	1	10.56.21.183	2	論壇公告	9	【論壇公告】版塊版規	UDG			
<?PHP exit;?>	1506136203	hms5232	1	10.56.21.183	2	論壇公告	67	【論壇開張抽獎第一波 | 我們沒有潮潮的iPhone X】	EST			
<?PHP exit;?>	1506137274	hms5232	1	10.56.21.183	2	論壇公告	70	論壇任務新增：每月簽到、每周簽到	EST			
<?PHP exit;?>	1506137304	hms5232	1	10.56.21.183	2	論壇公告	70	論壇任務新增：每月簽到、每周簽到	EHL			
<?PHP exit;?>	1506151919	hms5232	1	10.56.21.183	46	香港（Hong Kong）	54	#全台港澳學聯 #新生開學準備懶人包	DIG			
<?PHP exit;?>	1506236171	hms5232	1	10.56.21.183	43	新手上路&amp;報到	65	嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻	DWN			
<?PHP exit;?>	1506236204	hms5232	1	10.56.21.183	43	新手上路&amp;報到	65	嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻	CLS	改善分類和充實內文後再通知版主開啟		
<?PHP exit;?>	1506244310	hms5232	1	10.56.21.183	58	申訴&amp;檢舉&amp;罷免專區	78	發起罷免注意事項及規定	HLT			
<?PHP exit;?>	1506244325	hms5232	1	10.56.21.183	58	申訴&amp;檢舉&amp;罷免專區	78	發起罷免注意事項及規定	STK			
<?PHP exit;?>	1506244349	hms5232	1	10.56.21.183	58	申訴&amp;檢舉&amp;罷免專區	78	發起罷免注意事項及規定	L13			
<?PHP exit;?>	1506245454	hms5232	1	10.56.21.183	56	澳門（Macau）	64		DEL	無內容		
<?PHP exit;?>	1506270184	hms5232	1	10.56.21.183	50	站務諮詢&amp;申請&amp;申訴&amp;檢舉	1	FB粉專友情連結申請	CLS	已完成之申請請關閉帖子以免影響事務		
<?PHP exit;?>	1506613070	hms5232	1	10.56.21.183	57	其他（Others）&amp;世界	79	僑生改「僑華生」！　「我們只是華人，不是台灣人」	EST	重要內容		
<?PHP exit;?>	1506613155	hms5232	1	10.56.21.183	57	其他（Others）&amp;世界	79	僑生改「僑華生」！　「我們只是華人，不是台灣人」	DIG	重要消息		
